[
  {
    "id": "0693eb43-1ace-4340-808a-cfc7b308dbb5",
    "title": "Jef Roossens liep stage bij In The Pocket",
    "synopsis": "Jef Roossens liep stage bij In The Pocket",
    "body":"<p>In The Pocket is een broedplaats van gepassioneerde professionals die geweldige digitale producten verwezenlijken. Hun voornaamste prioriteit is klanten gelukkig maken/ houden en bedrijven doen groeien.</p><p>Van strategie tot productlancering en zelfs veel verder dan dat, werken ze strategisch samen met bedrijven om hun digitale toekomst serieus te nemen.</p><p>Sinds &hellip; werkt onze opleiding nauw samen met In The Pocket, om zo samen de professional van de toekomst klaar te stomen.</p><p>&ldquo;In The Pocket is veruit de beste ervaring die ik reeds heb gehad op gebied van development. Als ik terugkijk naar het begin van mijn stage, merk ik dat er een groei is geweest in mijn kennis als in het werken in teamverband&rdquo;. - Jef Roossens</p>",
    "thumbnailUrl": "assets/images/internships/inthepocket_jef_roosens.jpg",
    "createdAt": 1513712828450
  },
  {
    "id": "0693eb43-1ace-4340-808a-cfc7b308dbb5",
    "title": "Lennart Vandoorne liep stage bij Roularta Media Group",
    "synopsis": "Lennart Vandoorne liep stage bij Roularta Media Group",
    "body":"<p>Als marktleider binnen radio, televisie, magazines en local media in Vlaanderen, is de Roularta Media Group zeker een sterke aanvulling binnen het Grafische en Digitale Media traject. De Belgische beursgenoteerde multimediagroep, Roularta Media Group, werd opgericht in 1954 en telt vandaag de dag ruim 2000 medewerkers.</p><p>&ldquo;In de afgelopen 10 weken heb ik in mijn ogen een schat aan kennis opgedaan. Dit zowel op het vlak van frontend development als op het vlak van bedrijfscultuur. De stap vanuit de schoolpoorten door de deur van een echt bedrijf is onvoorstelbaar. Toch had ik het gevoel dat ik goed op deze stap voorbereid was, zowel door mijn opleiding als door eigen inzet.&rdquo; - Lennart Vandoorne</p>",
    "thumbnailUrl": "assets/images/internships/roularta_lennart_vandoorne.jpg",
    "createdAt": 1513712828450
  },
  {
    "id": "0693eb43-1ace-4340-808a-cfc7b308dbb5",
    "title": "Stijn Meersschaert & Matthias Seghers liepen stage bij Wijs",
    "synopsis": "Stijn Meersschaert & Matthias Seghers liepen stage bij Wijs",
    "body": "<p>Digital agency in het Gentse dat je digitale aanwezigheid naar een hoger niveau loodst? Meet Wijs. Dit team plaatst altijd de klant &eacute;n data voorop. Het 70-delige brein achter Wijs helpt sinds &hellip; onze studenten met hun eerste stap binnen de digitale wereld.</p><p>&ldquo;Tijdens mijn stageperiode heb ik heel wat bijgeleerd. Zo mocht ik meedraaien met een klantenproject die werd uitgewerkt binnen het team waar ik in terecht kwam. Dit bestond uit het uitwerken en aanpassen van zowel nieuwe als bestaande features om te voldoen aan de noden en wensen van de klant. Vermits ik via de opleiding reeds ervaring had met het werken binnen het PHP-framework Symfony, was ik reeds met een aantal zaken vertrouwd. Desalniettemin heb ik hier toch heel wat nieuwe zaken bijgeleerd dankzij mijn stageperiode bij Wijs. Een voorbeeld hiervan is hoe men om kan gaan met het verwerken van data, of het aanmaken van herbruikbare componenten in de vorm van widgets.&rdquo; - Matthias Seghers</p>",
    "thumbnailUrl": "assets/images/internships/wijs_matthias_seghers.jpg",
    "createdAt": 1513712828450
  }
]