[
  {
    "id": "1",
    "title": "Ellen De Ruyver",
    "synopsis": "Ellen wilde \"iets in de reclame\" doen. Ze vergeleek het aanbod aan opleidingen en koos bewust voor de Arteveldehogeschool. Ze vindt dat de nadruk bij andere hogescholen te veel op kunst ligt.",
    "body":"<iframe width=\"100%\" height=\"315\" src=\"https://www.youtube.com/embed/en0QgMYAVSI\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen></iframe>",
    "thumbnailUrl": "https://media-exp2.licdn.com/media/AAEAAQAAAAAAAAb8AAAAJGVlM2NiMTg0LTIzMWEtNDAxYi05NmM2LWVmZTRmOTM4YjViOA.jpg",
    "createdAt": 1513712828450,
    "category": "Alumni"
  },
  {
    "id": "2",
    "title": "Meet The Professional - Michael Vanderpoorten",
    "synopsis": "Michael is developer, designer en Android developer.",
    "body":"<h3>Wat houd je job precies in?</h3><p>Ik ben frontend developer, designer en Android developer voor Young Panda, dat is mijn eigen bedrijf gelegen te Gent. Ik maak web en native applicaties voor verschillende klanten. KIA en de Christelijke Mutualiteit zijn enkele voorbeelden van klanten die bij ons een applicatie hebben laten maken.</p><h3>Voor welke afstudeerrichting heb je gekozen toen je hier school liep en wat heb je meegenomen uit de opleiding?</h3><p>Ik ben afgestudeerd als MMP-student met ProDEV als afstudeerrichting. Ik heb hier geleerd om te programmeren. Ik heb hier vooral de basis meegekregen zoals HTML, JavaScript, CSS, enz. Daarnaast heb ik voor mijn bachelorproef een project gemaakt in Android, daar heb ik veel uit geleerd en dat gebruik ik nog dagelijks.</p><h3>Wat wil je de studenten nog meegeven naar de toekomst toe?</h3><p>Het is belangrijk te weten dat je hier veel leert en opsteekt, maar dat is in de meeste gevallen niet voldoende. Het is zeer belangrijk om er zelf ook mee bezig te zijn, om zo een goede developer te worden. De code moet als het ware in de vingers zitten en dat bereik je enkel als je naast jouw schoolopdrachten ook eigen projecten begint.</p>",
    "thumbnailUrl": "https://media-exp2.licdn.com/media/AAEAAQAAAAAAAARqAAAAJDY4MTIxODljLTk2MjYtNDY5NS1iNmE3LWQyOGM4MTY3YTZiMQ.jpg",
    "createdAt": 1513712828450,
    "category": "Alumni"
  },
  {
    "id": "3",
    "title": "Valeri Potchekailov",
    "synopsis": "Valeri Potchekailov, in 2012 afgestudeerd als graphic designer en oprichter van Sugar en StoryChief.",
    "body": "<p>&ldquo;Het is allemaal begonnen toen ik nog economie studeerde en een vacature zag verschijnen voor een grafisch vormgever. Dat was de max, ik wist zelfs niet dat zo&rsquo;n job bestond. Ik tekende al heel mijn leven, dus dat leek me wel echt iets voor mij. Ik heb gesolliciteerd naar die functie (als ik daar nu op terugkijk was dat een belachelijk slechte brief), maar natuurlijk heb ik daar nooit antwoord op gekregen. Dat was wel de aanleiding om op zoek te gaan naar een school waar je dit kon volgen. Zo kwam ik bij Grafische en digitale media terecht!&rdquo;</p><h3>Je bent dan crossmedia-ontwerp, keuzetraject graphic design beginnen te studeren. Heeft dat jou goed op weg geholpen voor het werkleven later?</h3><p>&ldquo;Toen ik hier afstudeerde had ik het Adobe pakket goed onder de knie, dat is onontbeerlijk als je in deze sector aan de slag wil. Ook werd er veel aandacht besteed aan communicatie, je wordt echt klaargestoomd om vlot gesprekken met klanten aan te gaan. Wat ik heb opgestoken aan kennis over print helpt natuurlijk ook om het volledige productieproces te begrijpen.</p><p>Wat deze opleiding mij ook nog heeft gegeven zijn discipline en vooral het feit dat je er non-stop mee bezig moet zijn. Ik zat er graag, door die volharding ben ik gekomen waar ik nu sta. Ik was zo bezeten dat ik na mijn lesuren nog volle bak bezig was met opzoeken en bijleren als uitbreiding op wat ik op school had gezien.&rdquo;</p><h3>Welke weg heb je intussen afgelegd?</h3><p>&ldquo;Ik heb mijn bedrijf opgestart toen ik nog studeerde, dat heette toen RWS, wij deden het ontwerp van eenvoudige websites. Toen ik afgestudeerd was, heb ik nooit hoeven te solliciteren, want ik had al genoeg klanten om meteen zelfstandig aan de slag te gaan. Die vroege opstart heeft me heel hard geholpen om te staan waar ik nu sta. Als student heb je namelijk nog niet zoveel zorgen aan je hoofd, zoals rekeningen die moeten betaald worden, en het is leuk om te zien dat, hoe vroeger je begint, hoe meer marge je hebt.</p><p>Een nadeel aan dat vroege ondernemerschap is dat je veel fouten maakt. Maar daar leer je dan ook weer uit. Dat heeft ervoor gezorgd dat we steviger in onze schoenen staan.</p><p>Begin 2016 werd RWS omgedoopt tot Sugar, wij zijn gespecialiseerd in de ontwikkeling van apps, webshops, websites, logo&rsquo;s en ander grafisch en strategisch werk. Ik moet als oprichter van Sugar alle administratie in orde brengen, meetings doen, nieuwe klanten zoeken,&hellip; maar daarnaast natuurlijk ook mijn functie als grafisch vormgever. Met Sugar werken we heel erg op maat van de klant.&rdquo;</p><h3>In september vorig jaar lanceerde je StoryChief, een verregaand gebruiksvriendelijke content distribution tool. Wat is er veranderd?</h3><p>&ldquo;Na zes jaar ervaring als grafisch bedrijf hebben we ons eigen product ontwikkeld. We bieden dat aan aan klanten en zij beslissen of ze het willen gebruiken of niet. Dat maakt een groot verschil. Waar we met Sugar ons aanpassen aan de noden van de klant, kan nu de klant met de tool zelf tegemoetkomen aan zijn noden. Wij doen intussen voortdurend ons best om de app te optimaliseren.&rdquo;</p><h3>Hoe zie jij dit dan evolueren voor jezelf?</h3><p>&ldquo;Met StoryChief valt voor mij het grafische stuk toch voor een deel weg en ik hou er wel van om met mensen te praten en oplossingen aan te bieden. Mijn job neigt nu meer naar marketing consultancy. Ik besteed liever mijn tijd aan het bedenken van oplossingen en nadenken over hoe iets werkt. Bijvoorbeeld iets complex omvormen tot iets eenvoudigs, dat vind ik superinteressant. &nbsp;Binnen 10 jaar zie ik mezelf nog meer in die functie evolueren en hoop ik dat StoryChief nog veel groter wordt!&rdquo;</p><h3>Als je kijkt naar de weg die jij hebt afgelegd, welke competenties zouden afgestudeerden volgens jou moeten bezitten om aan de slag te kunnen in deze sector?</h3><p>&ldquo;Fieuw, dat zijn er heel wat. Doorzettingsvermogen is misschien wel de belangrijkste: Als je iets wil, dan ga je er gewoon voor. Ik ken een verhaal van iemand die bij een bedrijf een gratis stage wou gaan doen. Hij werd niet toegelaten. Hij bleef echter volharden en hij heeft een week gekampeerd voor de deur van dat bedrijf en uiteindelijk mocht hij toch aan de slag. Cool toch!</p><p>Bij mij moet je geen nine-to-five uren kloppen, je komt wanneer je wil, maar je werk moet wel af zijn. Het ergste wat hier kan gebeuren, is dat je een deadline niet haalt. Wanneer er een vergadering staat ingepland, moet je w&eacute;l op tijd zijn. Als je twee of drie keer te laat komt, dan is het voor jou wel voorbij.</p><p>Ik heb ook graag mensen die een diepgaande kennis over iets hebben. Het is aanvankelijk handig dat je breed inzetbaar bent, maar op termijn haalt het bedrijf er meer voordeel uit wanneer jij specialist bent in iets. Daarvoor is het belangrijk dat je jezelf blijft bijschaven. Iedereen hier heeft zijn eigen taak waar hij goed in is.&rdquo;</p><h3>Kun jij dan afsluiten met een tip voor de mensen die graag de opleiding crossmedia ontwerp willen aanvangen?</h3><p>&ldquo;Voor mij is het simpel: als je iets wil, dan doe je daar &agrave;lles voor. Als je dat er niet voor over hebt, dan zal je maar half werk leveren. En zorg vooral dat je het graag doet, want anders wordt het zo saai!&rdquo;</p>",
    "thumbnailUrl": "https://www.arteveldehogeschool.be/sites/default/files/styles/panopoly_image_original/public/170228_valeripotchekailov_10_interview1_1.jpg?itok=SqPaJCuM",
    "createdAt": 1513712828450,
    "category": "Alumni"
  }
]